[
  {
    "type": "diary",
    "date": "2026-02-24",
    "tags": [
      "日記"
    ],
    "series": null,
    "title": "日記―2026.2.24",
    "header": "",
    "content": "<p>・昨日は寝ていなかったので、起きたら11時だった。とりあえずスマホを付けると、LINEの通知が6件、Xの通知が2件溜まっている。寝すぎた自分への苦情だろうから、内容だけ確認して（タイプミスや二度寝しないよう）とりあえず洗面台に立つ。長期休みが始まってから1週間以上が過ぎ、このブログを作れた以外は何もできていないことを思うと朝から憂鬱になる。市役所の手続き、ETC車載機の修理、部屋の大掃除、歯医者の予約、とまで思い出してやめた。こういう気分の日に寝坊すると一日のやる気がなくなってしまう。</p><p>・今週は（もう火曜日だけど）大掃除して資格試験の勉強を始めようと思っていたが、LINEの内容からして先にご飯に行った方がよさそうである。このLINEの送り主とはある事情から、ほとんど毎日一緒に食事している。すぐには掃除のやる気もでなそうだったので、とりあえず車を走らせた。</p><br><br><p>・市の生活応援課のようなところから、不在票が届いていた。物価高への対策として、全国の自治体で米やギフトカードを配布する動きがあると聞いた気がする。普段なら一旦ポケットに押し込むが、銀行口座が底をついていたので、パン屋さんの帰りに郵便局へ受け取りに行った。ゆうパックで送れは詐欺でも、送られてくるなら話は別だ。</p><p>ギフトカードが入っていた。市町村でギフトカードが使える店舗が記載されたA4の用紙が同封されており、よく使っているスーパーの名前も見つけた。</p><p>別の話だけど、以前深夜の駐車場で単独事故を起こしたおばさんを助けたことがあって、その方から同じギフトカードをもらったことを思い出した（たぶん違法駐車だったので相当焦っていたようで、現金をお礼にと言われたが、さすがに断った）。どの店で使えるのか分からなくて今日までしまったままだったけど、これで所持金0から給付金＋おばさんのお礼で金持ちだ。うれしい。</p><br><img class=\"editor-image\" src=\"assets/2026/2-15.jpg\"><p>・今日一緒に作ったゆで卵の肉巻き（？）。うまくいってない。</p><p>作り方は、ゆで卵に豚バラ肉を巻き、小麦粉をまぶして味を調整しながら焼く。工程の大部分は彼女がやってくれて、最後の焼くところは僕がした。彼女がゆで卵に肉を巻くとかしているときは、隣で応援するしかできない。僕は肉をひっくり返すタイミングだけは彼女に認められている。</p><p>焼くときになっても、卵がつるつるなのが厄介だった。巻いた肉から抜け出したり、半熟すぎると中で割れたりする。味は美味しかった。彼女はそうでもなかったようで、「卵じゃなくてもよくない？」と言われ、そりゃそうだなと思った。</p><br><br><p>・そうこうしている内に、自宅に帰ったのは日付が変わる10分前だった。最近、認知行動療法とかで出てくる活動記録表を付けている。気分とか覚えていないし、自分の行動とその時間だけはそこそこ真面目に記録しているんだけど、今日で言うと（睡眠を除いた）自宅にいた時間は2時間だった。この生活で掃除とか勉強とかは無理だなあ。ぼくは色々なことを思いついて大体実行しない。生活の基盤がしっかりしていないといけないんだな。</p><br><br><p>・CBT (<span style=\"color: rgb(34, 34, 34);\">Computer Based Testing) : パソコンやタブレットなどを用いて行われる試験</span></p><p><span style=\"color: rgb(34, 34, 34);\">CBT (Cognitive Behavioral Therapy) : 認知行動療法</span></p><p>テストで覚えにくかったのは、「CBTだったか...？いやそれは英検の受験方法か...。ほな違うか...。」てなってたからか。</p><br><br></p><h3>追記</h3><p>読んでいる人とかいないと思うので個人的な話もしていますが、特に「ある事情から毎日食事を一緒にしている人」については、本当に事情がありますので、また後日触れるかと思います。現在は全ての人に見れるようになっていますが、今日初めて日記を書いてみて、やっぱり限定記事とか作った方がいいと思ったので、後に非公開にするかと思います。</p><p></p>",
    "meta": {
      "createdAt": "2026-02-24T06:29:02.763Z",
      "updatedAt": "2026-02-24T06:29:02.763Z"
    }
  }
]
